{
  "title": "Разработка системы мониторинга экологической обстановки",
  "needs_consultation": true,
  
  "_comment_contact_data": "=== РАЗДЕЛ 'КОНТАКТНЫЕ ДАННЫЕ' ===",
  "author_surname": "Иванов",
  "author_firstname": "Алексей",
  "author_middlename": "Сергеевич",
  "author_email": "ivanov.alexey@example.com",
  "author_phone": "+7 (495) 123-45-67",
  "author_role": "Руководитель проекта",
  "author_division": "Отдел инновационных технологий",
  
  "_comment_project_data": "=== РАЗДЕЛ 'О ПРОЕКТЕ' ===",
  "company": "ООО 'ЭкоТехнологии'",
  "company_contacts": "Генеральный директор: Петров Петр Петрович\nТелефон: +7 (495) 987-65-43\nEmail: petrov@ecotech.ru\nАдрес: г. Москва, ул. Экологическая, д. 1",
  "target_institute_codes": ["INST_001", "INST_002", "INST_003"],
  "project_level": "Федеральный",
  
  "_comment_problem_data": "=== РАЗДЕЛ 'ПРОБЛЕМА' ===",
  "problem_holder": "Промышленные предприятия и экологические службы",
  "goal": "Создание комплексной системы мониторинга экологической обстановки в реальном времени для предотвращения экологических катастроф и обеспечения экологической безопасности населения",
  "barrier": "Отсутствие единой информационной системы для мониторинга экологических показателей, разрозненность данных от различных источников, недостаточная автоматизация процессов сбора и анализа экологической информации",
  "existing_solutions": "Существующие системы мониторинга работают изолированно, не обеспечивают интеграцию данных, имеют ограниченные возможности прогнозирования и не покрывают все необходимые экологические параметры",
  
  "_comment_context_data": "=== РАЗДЕЛ 'КОНТЕКСТ' ===",
  "context": "Проект направлен на решение актуальной проблемы экологического мониторинга в условиях растущей промышленной активности и изменения климата. Система будет интегрироваться с существующими государственными системами мониторинга",
  "stakeholders": "Министерство природных ресурсов и экологии РФ, Росгидромет, промышленные предприятия, экологические организации, научно-исследовательские институты, местные органы власти",
  "recommended_tools": "Использование IoT-датчиков, машинного обучения для прогнозирования, облачных технологий для хранения и обработки больших данных, мобильных приложений для оперативного доступа к информации",
  "experts": "Доктор технических наук Смирнов А.А. (эксперт по экологическому мониторингу), профессор Козлов В.В. (специалист по IoT-технологиям), кандидат наук Морозова Е.И. (эксперт по машинному обучению)",
  "additional_materials": "Техническое задание на разработку системы, результаты предварительных исследований, примеры аналогичных решений за рубежом, экономическое обоснование проекта"
}

